[
    "The worst thing about prison was the dementors.",
    "I am Beyonce, always.",
    "Sometimes I'll start a sentence, and I don't even know where it's going. I just hope I find it along the way.",
    "You all took a life here today. You did. The life of the party.",
    "Wikipedia is the best thing ever. Anyone in the world can write anything they want about any subject. So you know you are getting the best possible information.",
    "I love inside jokes. I'd love to be a part of one someday.",
    "I'm not superstitious but I am a little stitious.",
    "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden, and Toby, I would shoot Toby twice.",
    "'You talkin' to me? You talkin' to me?' Raging Bull, Pacino.",
    "You don't know me, you've just seen my penis.",
    "Mmm. Sort of an oaky afterbirth.",
    "And I knew exactly what to do, but in a much more real sense I had no idea what to do.",
    "I feel like all my kids grew up and then they married each other. It's every parents' dream.",
    "Ryan's about to attend the Michael Scott School of Business. I'm like Mr. Miyagi and Yoda rolled into one.", 
    "I declare bankruptcy!",
    "Do I need to be liked? Absolutely not. I like to be liked. I enjoy being liked. I have to be liked, but it's not like this compulsive need to be liked, like my need to be praised.",
    "There's no such thing as an appropriate joke. That's why it's called a joke.",
    "When the son of the deposed king of Nigeria emails you directly, asking for help, you help! His father ran the freaking country! Ok?",
    "I am going to drop a deuce on everybody.",
    "Number 8. Learn how to take off a woman's bra: You just twist your hand until something breaks.",
    "Webster's Dictionary defines wedding as: The fusing of two metals with a hot torch.",
    "I am running away from my responsibilities. And it feels good.",
    "Mini-cupcakes? As in the mini version of regular cupcakes? Which is already a mini version of cake? Honestly, where does it end with you people?",
    "Guess what, I have flaws. What are they? Oh, I don't know. I sing in the shower. Sometimes I spend too much time volunteering. Occasionally I'll hit somebody with my car. So sue me.",
    "They're trying to make me an escape goat.",
    "I'm dead inside.",
    "I don't hate it. I just don't like it at all and it's terrible.",
    "There were these huge bins of clothes and everybody was rifling through them like crazy. And I grabbed one and it fit! So I don't think that this is totally just a woman's suit. At the very least it's bisexual.",
    "Mo' money, mo' problems.",
    "This morning I saw a YouTube video with a puppy riding a motorcycle. So my bar for stunning is pretty high.",
    "There were these huge bins of clothes and everybody was rifling through them like crazy. And I grabbed one and it fit! So I don't think that this is totally just a woman's suit. At the very least it's bisexual.",
    "Mo' money, mo' problems.",  
    "This morning I saw a YouTube video with a puppy riding a motorcycle. So my bar for stunning is pretty high.",
    "I don't understand. We have a day honoring Martin Luther King, but he didn't even work here.",
    "Find out if there are any skeletons in his attic.",
    "I have cause. It is beCAUSE I hate him.",
    "Friends joke with one another. Hey, you're poor. Hey, your momma's dead. That's what friends do.",
    "I learned a while back, that if I don't text 911 people will not return my calls. Um, but now people always return my calls because, they think that something horrible, has happened.", 
    "Jim and I are great friends. We hang out a ton, mostly at work.",
    "That's what she said!", 
    "You are as creepy as a real serial killer. For real.",
    "I'm not a millionaire. I thought I would be by the time I was 30, but I wasn't even close. Then I thought maybe by 40, but by 40, I had less money than I did when I was 30.",   
    "When I discovered YouTube, I didn't work for five days.",
    "It's never too early for ice cream.",
    "It's a good thing Russia doesn't exist anymore.",
    "We're all homos. Homo… Sapiens.",
    "Here it is, heart of New York City, Times Square. Named for the good times you have when you're in it.",
    "I enjoy having breakfast in bed. I like waking up to the smell of bacon, sue me. And since I don't have a butler, I do it myself. So, most nights before I go to bed, I will lay six strips of bacon out on my George Foreman Grill. Then I go to sleep. When I wake up, I plug in the grill, I go back to sleep again. Then I wake up to the smell of crackling bacon.",
    "Toby is in HR, which technically means he works for corporate. So he's not really a part of our family. Also, he's divorced, so he's not really a part of his family.", 
    "I would say I kind of have an unfair advantage because I watch reality dating shows like a hawk, and I learn. I absorb information from the strategies of the winners and the losers. Actually, I probably learn more from the losers.",
    "Tell him to call me ASAP as possible.",
    "It's not like booze ever killed anyone",
    "I know it's illegal in Pennsylvania, but it's for charity, and I consider myself a great philanderer.",
    "Like right here is my favorite New York pizza joint. And I'm going to go get me a New York slice.",
    "Nobody likes beets, Dwight! Why don't you grow something that everybody does like? You should grow candy.",
    "It takes you thirty seconds to brush your teeth? Wow, that's ten times as long as it takes me.",
    "Hi, I'm Date Mike. Nice to meet me. How do you like your eggs in the morning?",
    "I guess the attitude that I've tried to create here is that I'm a friend first and a boss second and probably an entertainer third.",
    "It's simply beyond words. It's incalculable.",
    "I think Angela might be gay. Could Oscar and Angela be having a gay affair? Maybe! Is that what this is about?",
    "You will not die! Stanley! Stanley! Barack is President! You are black, Stanley!",
    "It takes an advanced sense of humor. I don't expect everyone to understand.",
    "Reverse psychology is an awesome tool. I don't know if you guys know about it, but, basically, you make someone think the opposite of what you believe. And that tricks them into doing something stupid. Works like a charm.",
    "Whenever I'm about to do something, I think, 'Would an idiot do that?' and if they would, I do not do that thing.",
    "The only time I set the bar low is for limbo. Always keep the bar raised no matter what.",
    "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.",
    "My philosophy is, basically this. And this is something that I live by. And I always have. And I always will. Don't, ever, for any reason, do anything, to anyone, for any reason, ever, no matter what, no matter where, or who you are with, or, or where you are going, or, or where you've been. Ever. For any reason. Whatsoever.",
    "Sometimes you have to take a break from being the kind of boss that's always trying to teach people things. Sometimes you just have to be the boss of dancing.",
    "Society teaches us that having feelings and crying is bad and wrong. Well, that's baloney, because grief isn't wrong. There's such a thing as good grief. Just ask Charlie Brown.",
    "You know, sometimes to get perspective, I like to think about a spaceman on a star, incredibly far away. And our problems don't matter to him because we're just a distant point of light.",
    "Good managers don't fire. They hire and inspire.",
    "Saved a life. My own. Am I a hero? I really can't say, but yes.",
    "You know what they say? Fool me once, strike one but fool me twice, strike three.",
    "I'm an early bird and I'm a night owl so I'm wise and I have worms.",
    "Hate is the most useless of all emotions. Success is the best revenge.",
    "People will never be replaced by machines. In the end, life and business are about human connections. And computers are about trying to murder you in a lake. And to me the choice is easy.",
    "Abraham Lincoln once said that, 'If you're a racist, I will attack you with the North.' And those are the principles that I carry with me in the workplace.",
    "You should never settle for who you are. Always go for better if it exists. Sometimes this is all there is to improve yourself.",
    "You may look around and see two groups here: white-collar, blue-collar. But I don't see it that way, and you know why not? Because I am collar-blind.",
    "We do not always get what we want. Sometimes life presents us with surprises.",
    "I guess I've been working so hard, I forgot what it's like to be hardly working.",
    "Fun fact: I share my birthday with Eva Longoria. So, I have a perfect ice breaker if I ever meet Teri Hatcher.",
    "A great boss will say, 'Hey, it's my birthday. Celebrate yourselves, because you are the ones who made me great, and I will acknowledge your contributions with donuts.'",
    "When I was seven, my mother hired a pony and a cart to come to my house for all the kids. And I got a really bad rash. From the pony. had to go inside, and my mother was rubbing cream on me, for probably three hours, and I never came outside. And by the time I got out, the pony was already in the truck and around the corner. So that was my worst birthday.",
    "Love is the water of life, drink deeply.",
    "I live by one rule: No office romances, no way. Very messy, inappropriate… no. But, I live by another rule: Just do it… Nike.",
    "Make friends first, make sales second, make love third. In no particular order.",
    "If you break that girl's heart, I will kill you. That's just a figure of speech. But seriously, if you break that girl's heart, I will literally kill you and your entire family.",
    "Any man who says he totally understands women is a fool. Because they are un-understandable.",
    "No question about it, I am ready to get hurt again.",
    "Hate to see you leave, but love to watch you go. ‘Cause of your butt.",
    "This is where I fell in love with you, and this is where I ask you to marry me.",
    "Well, it's love at first sight. Actually, it was… No, it was when I heard her voice. It was love at first see with my ears.",
    "You cheated on me? When I specifically asked you not to?",
    "Guess who I am sitting here dressed as. I will give you a hint: His last name is Christ; He has the power of flight and can heal leopards.",
    "St. Patrick's Day is the closest thing the Irish have to Christmas.",
    "The name is Bond… Santa Bond. I'll have an eggnog, shaken not stirred.",
    "Christmas is awesome. First of all, you get to spend time with people you love. Secondly, you can get drunk and no one can say anything. Third, you give presents. What's better than giving presents? And fourth, getting presents.",
    "Uh oh. Looks like Santa was a little naughty.",
    "I would like a nice slice of Christmas Pam. Side of candy Pams. And perhaps some Pam chops…with mint.",
    "Everyone wants the iPod. It's a huge hit. Almost a Christmas miracle.",
    "Pizza: the great equalizer.",
    "I am Michael, and I am part English, Irish, German, and Scottish… sort of a virtual United Nations.",
    "If you don't like it, Stanley, you can go to the back of the bus, or the front of the bus, or drive the bus.",
    "It's a pimple, Phyllis. Avril Lavigne gets them all the time, and she rocks harder than anyone alive.",
    "Is there something besides 'Mexican' you prefer to be called? Something less offensive?",
    "It just seems awfully mean. But sometimes, the ends justify the mean.",
    "No, Rose, they are not breathing. And they have no arms or legs… Where are they? You know what? If we come across somebody with no arms or legs, do we bother resuscitating them? I mean, what quality of life do we have there?",
    "They say that your wedding day goes by in such a flash that you're lucky if you even get a piece of your own cake. I say that's crazy. I say let them eat cake. Margaret Thatcher said that about marriage. Smart broad.",
    "I want today to be a beautiful memory that the staff and I share after I have passed on to New York. And if Toby is a part of it, then it'll suck.",
    "That was offensive and lame. So double offensive. This is an environment of welcoming and you should just get the hell out of here.",
    "Oh, this is gonna feel so good getting this thing off my chest… that's what she said.",
    "I don't want any special treatment, Pam. I just want you to treat me like you would some family member who's undergone some sort of serious physical trauma. I don't think that's too much to ask?",
    "Unbelievable. I do the nicest thing that anyone's ever done for these people and they freak-out. Well, happy birthday, Jesus. Sorry that your party's so lame.",
     "Do you think that doing alcohol is cool?",
    "I hate so much about the things you choose to be.",
    "I saved a life — my own.",
    "I learned a while back that if I do not text 911, people do not return my calls. Um, but now people always return my calls because they think that something horrible has happened.",
    "I'm not usually the butt of the joke. I'm usually the face of the joke.",
    "The rules of shotgun are very simple and very clear. The first person to shout 'shotgun' when you're within sight of the car gets the front seat. That's how the game's played. There are no exceptions for someone with a concussion.",
    "I fell in love with these kids. And I didn't want to see them fall victim to the system. So I made 'em a promise. I told them if they graduated from high school, I would pay for their college education. I have made some empty promises in my life but, hands down, that was the most generous.",
    "Dwight, you ignorant slut!",
    "Nobody should have to go to work thinking, 'Oh, this is the place that I might die today.' That's what a hospital is for. An office is for not dying. An office is a place to live life to the fullest. To the max. To… an office is a place where dreams come true.",
    "It's Britney, bitch.",
    "As it turns out, you can't just check someone into rehab against their will. They have to do it voluntarily. They have to hit rock bottom. So, I think I know what I need to do at this point. I need to find ways to push Meredith to the bottom. Um. I think I can do it.",
    "They always say that it's a mistake to hire your friends. And they are right. So, I hired my best friends. And this is what I get!?",
    "Don't ever, for any reason, do anything to anyone, for any reason, ever, no matter what",
    "I'm not gonna cry over it. I did that in the car on the way home.",
    "The only thing that could make this day better is ice cream",
    "Those things are like ticking time bags. Alright? Think about it.",
    "There you are. Good news. Did some research. It turns out that 98 percent of people with skin cancer fully recover",
    "Yeah, but it's not brain cancer. And it shouldn't stop us from having fun. You know what they say the best medicine is.",
    "Untrue. The heart is bigger than the skin. If you stretched the heart out, it would cover more than the entire body.",
    "Well, apparently, in the medicine community, negative means good. Which makes absolutely no sense. In the real world community, that would… be… chaos.",
    "Why am I so sad?",
     "My mind is going a mile an hour.",
    "I...think you're great.",
    "AAAAAAAAGH!!! I'M GONNA KILL MYSELF!!!",
    "You're bonerific.",
    "You miss 100% of the shots you don't take.",
    "My life! Oh, my life!",
    "I love you.",
    "You complete me.",
     "I'm not superstitious.",
    "Suprise, bitch.",
    "I'm beautiful.",
    "Don't. Don't you dare.",
    "I feel very blessed.",
    "I understand nothing!",
    "NO GOD PLEASE! NO! NO!",
    "I'm okay.",
    "This is the worst.",
    "Why don't you explain this to me like I'm five?",
    "MY LITTLE HEART CAN'T BARELY TAKE IT NO MORE.",
    "So I happen to know more than the smartest guy in the office, so what...",
    "Is there a God? If not, what are all these churches for? And who is Jesus's dad?"
]